export interface IslamicQuote {
  id: string;
  quote: string;
}

export const islamicQuotesData: IslamicQuote[] = [
  {
    "id": "1",
    "quote": "আপনার দুর্বলতাকে শক্তিতে পরিণত করার ক্ষমতা একমাত্র আল্লাহ্ তা'আলা-ই রাখেন। তাই তাঁর কাছেই প্রার্থনা করুন। -[ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "2",
    "quote": "নিশ্চয়ই আল্লাহ তা'আলা তাঁকে নিরবে ডেকে যাওয়া বান্দাদের হতাশ করেন না। -[ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "3",
    "quote": "কখনো কখনো মানুষ আপনাকে বয়কট করবে, দূরে সরিয়ে দিবে, তবে এগুলোকে পার্সোনালি নিয়ে ভেঙ্গে পড়বেন না। কারণ আল্লাহ সুবহানাহু তা'আলা হয়তো ওদের দিক থেকে দূরে সরিয়ে তাঁর নিজের দিকেই আপনাকে ডাকছেন। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "4",
    "quote": "কথা বলা যদি রূপা হয় তবে নীরব থাকা হচ্ছে সোনা। - [লুকমান (আ:)]"
  },
  {
    "id": "5",
    "quote": "আল্লাহর কাছে আপনি প্রার্থনা করা বন্ধ করে দিলে তিনি রাগান্বিত হন। অথচ আদম সন্তানের কাছে কিছু প্রার্থনা করলে সে রেগে যায়। - [ইমাম ইবনুল কাইয়্যিম (রাহিমাহুল্লাহ)]"
  },
  {
    "id": "6",
    "quote": "যে বিষয়ে মনে খটকা লাগে সে বিষয়টা যতোটা সম্ভব এড়িয়ে চলুন। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "7",
    "quote": "এমন কারো সঙ্গী হোন যে আপনাকে আল্লাহর কথা স্মরণ করিয়ে দেয়। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "8",
    "quote": "যদি কেউ আপনার প্রভুর আনুগত্য পছন্দ না করে তবে আপনারও তাকে পছন্দ করার কোন যুক্তি নেই। - [ড. বি Bilal ফিলিপ্স]"
  },
  {
    "id": "9",
    "quote": "যখন পৃথিবীর কেউ আপনাকে বুঝতে চেষ্টা করে না, তখন এতটুকু মনে রাখুন আল্লাহ্ আপনাকে বুঝেন। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "10",
    "quote": "নিজেকে দুশ্চিন্তামুক্ত রাখতে প্রতিটা বিষয়ে আল্লাহর উপর ভরসা করুন। কেননা আপনার জন্য কোনটি কল্যাণকর তা তিনিই ভালো জানেন। - [ড. বি Bilal ফিলিপ্স]"
  },
  {
    "id": "11",
    "quote": "যখন আপনি কুরআন তিলাওয়াত করেন তখন মনে করবেন আপনি আল্লাহর সাথে কথোপকথন করছেন এবং তিনি সরাসরি আপনাকে বলছেন। - [ইমাম ইবনুল কায়্যিম (রহ)]"
  },
  {
    "id": "12",
    "quote": "আপনি যদি চান আল্লাহ্ আপনার সবগুলো পছন্দনীয় কাজ গ্রহণ করুন, তাহলে আপনি আল্লাহর পছন্দনীয় কাজগুলোই করতে থাকুন। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "13",
    "quote": "দ্বীন ও দুনিয়া একসাথে অর্জন করতে কুরআন ও সুন্নাহ্ ব্যতীত অন্য কোন পথ নেই। যদিও মনে হবে দুনিয়া অপূর্ণই থেকে যাচ্ছে।  - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "14",
    "quote": "অন্যকে দাওয়াত দিতে গিয়ে নিজেকে ভুলে যাবেন না। কারণ পরিবর্তন নিজেকে দিয়েই শুরু করতে হয়। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "15",
    "quote": "মানুষের খারাপ দিক খোঁজা বন্ধ করুন৷ তাদের ভুলগুলো সহজভাবে গ্রহণ করুন৷ তাদের সাথে ধৈর্যশীল হোন৷ পরিষ্কার একটি হৃদয়ের জন্য সংগ্রাম করুন এবং তাদের ভেতরের ভালটা দেখুন৷ - [শাইখ মুফতি ইসমাইল মেঙ্ক]"
  },
  {
    "id": "16",
    "quote": "সর্বশক্তিমান কখনোই ঐ ব্যক্তির ভুল প্রকাশ করবেন না যে মানুষের সম্পর্কে খারাপ কথা বলা থেকে বিরত থাকে। তাই অন্যের পাপ প্রকাশ করা বন্ধ করুন। -[শাইখ মুফতি ইসমাইল মেঙ্ক]"
  },
  {
    "id": "17",
    "quote": "আমাদের জীবনে করা বড় ভুল কখনও কখনও আমাদেরকে পরিবর্তন করে দেয় সবচেয়ে ভালো মানুষে। - [শাইখ মুফতি ইসমাইল মেঙ্ক]"
  },
  {
    "id": "18",
    "quote": "মাঝে মাঝে দুঃখের দ্বারা আমারা এমনভাবে দগ্ধ হই যে আমারা ভুলেই যাই এমন অনেক বিষয়, যা আমাদের সুখী করতে পারে। কিছু সময় নিয়ে সেগুলো সম্পর্কে চিন্তা করুন। -[শাইখ মুফতি ইসমাইল মেঙ্ক]"
  },
  {
    "id": "19",
    "quote": "সন্ত্রাসবাদ কখনোই কোন ধর্মীয় অধিকার নয়। আর ইসলাম সবসময়ই সাধারণ মানুষ হত্যাকে ঘৃণা করে। তাই কেউ চাইলেই এসব হত্যাকান্ডকে ইসলামাইজ করতে পারে না। -[ডা. জাকir নায়িক]"
  },
  {
    "id": "20",
    "quote": "আপনার পাপগুলো আল্লাহর দয়া থেকে বড় নয়। -[ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "21",
    "quote": "আপনি যদি আপনার মূল্য সঠিকভাবে বুঝতেন, তাহলে কখনো ইচ্ছাকৃতভাবে পাপ কর্মে লিপ্ত হতেন না । - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "22",
    "quote": "সত্যিকার বন্ধুরাই জান্নাতে (একে অপরের) প্রতিবেশী হতে চায়। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "23",
    "quote": "সে কী পেলো যে আল্লাহকে হারালো ? সে কী হারালো যে আল্লাহকে পেলো? - [ইবনু আতা’আল্লাহ আল ইসকান্দারি (রাহিমাহুল্লাহ)]"
  },
  {
    "id": "24",
    "quote": "আপনি যদি ইসলামকে চর্চা না করেন, দয়াকরে ইসলাম সম্পর্কে কিছু বলতে আসবেন না! -[ডা: জাকির নায়িক]"
  },
  {
    "id": "25",
    "quote": "যদি শরীর প্রদর্শনই (বেপর্দাই) হয় আধুনিকতা, তাহলে পশুরাই সবচেয়ে বেশি আধুনিক! -[ডা: জাকির নায়িক]"
  },
  {
    "id": "26",
    "quote": "নারী-পুরুষের জৈবিক ভালোবাসাকে প্রমোট করতে হয় না। এটা এমনিতেই (সৃষ্টিগতভাবে) প্রমোটেড। এটাকে বরং কন্ট্রোল করতে হয়। - [ড. খোন্দকার আব্দুল্লাহ জাহাঙ্গীর (রাহিমাহুল্লাহ)]"
  },
  {
    "id": "27",
    "quote": "সেক্যুলাররা যৌনতাকে প্রমোট করে, আর ইসলাম কন্ট্রোল করতে বলে। উভয়টার ফল ও পরিণতি সবার সামনে পরিস্কার। - [শাইখ আহমাদুল্লাহ]"
  },
  {
    "id": "28",
    "quote": "লোকের প্রশংসায় আনন্দিত হতে এবং লোকের নিন্দায় দুঃখিত হতে আপনার অন্তরকে প্রশ্রয় দেবেন না। - [ইমাম আবু হামিদ আল-গাজ্জালী (রাহিমাহুল্লাহ)]"
  },
  {
    "id": "29",
    "quote": "কখনো কখনো আল্লাহ তা'আলা আমাদের ভোগান্তিতে ফেলেন শুধু এজন্যই যে আমরা যেন তাকে স্মরণ করি। -[ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "30",
    "quote": "আল্লাহকে ভয় করো, কেননা যে তাকে ভয় করে সে কখনো একাকীত্ব অনুভব করে না। – [উমার ইবনুল খাত্তাব (রাদিয়াল্লাহু আনহু)]"
  },
  {
    "id": "31",
    "quote": "আল্লাহর প্রতি আপনার ভালোবাসা যতই বৃদ্ধি পেতে থাকবে, দুনিয়ার প্রতি আপনার ভালোবাসা ততোই কমতে থাকবে। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "32",
    "quote": "তারা আমাদের ভাই-বোনদের মৃত্যুর ভয় দেখিয়ে দমিয়ে রাখতে চায়, অথচ আমাদের পেছনে রয়েছে বদর, খন্দক, তাবুকের মতো শত শত স্মৃতি। - [কবি আল মাহমুদ]"
  },
  {
    "id": "33",
    "quote": "দুনিয়া অর্জন নয়, দুনিয়া বিমুখীতাতেই রয়েছে দেহ ও মনের প্রশান্তি। - [উমার ইবনুল খাত্তাব (রা)]"
  },
  {
    "id": "34",
    "quote": "সেই ব্যক্তিই অভিশপ্ত যে মরে যায় অথচ তার খারাপ কাজগুলো পৃথিবীতে রয়ে যায়। — [আবু বকর (রাদিয়াল্লাহু আনহু)]"
  },
  {
    "id": "35",
    "quote": "যে বিপদ-আপদ ও মুসিবত আপনাকে আল্লাহর দিকে ফিরিয়ে দেয়, তা সেই রাহমাতের চাইতে উত্তম যা আপনাকে আল্লাহর স্মরণ থেকে বিমুখ করে দেয়। -[ ইমাম ইবনে তাইমিয়া (রাহিমাহুল্লাহ)]"
  },
  {
    "id": "36",
    "quote": "যখন তুমি দেখবে, নামাজের মধ্যে তোমার অন্তর উপস্থিত থাকছে না, তখন বুঝে নেবে, এটা ইমানের দূর্বলতার কারণ। কঠোর পরিশ্রম করো নিজের ঈমানকে মজবুত করার জন্য। -[ইমাম ইবনু কুদামাহ আল মাকদিসি (রহ.)]"
  },
  {
    "id": "37",
    "quote": "আসক্তের মতো ভালবাসবেন না, ধ্বংসাত্মকভাবে কাউকে ঘৃণা করবেন না। - [উমার ইবনুল খাত্তাব ( রাঃ)]"
  },
  {
    "id": "38",
    "quote": "এমন দু’টি নিয়ামত আছে, যে দু’টোতে অধিকাংশ মানুষ ক্ষতিগ্রস্ত। তা হচ্ছে, সুস্থতা আর অবসর। - [মুহাম্মাদ (সা)]"
  },
  {
    "id": "39",
    "quote": "পৃথিবীর জীবনটা তিনটি দিনের– গতকালের দিনটিতে যা করা হয়েছে সেগুলো নিয়ে সেটি চলে গেছে; আগামীকালের দিনটিতে হয়ত আপনি না-ও পৌছতে পারেন; কিন্তু আজকের দিনটি আপনার জন্য সুতরাং যা করার আজই করে নিন। -[ইমাম আল-হাসান আল-বাসরী (রহ)]"
  },
  {
    "id": "40",
    "quote": "তাওহীদ হলো সমস্ত দোয়া, সমস্ত কান্নাকাটি, সাহায্য চেয়ে সমস্ত আবেদন, সমস্ত আশা এবং সকল কল্যাণের আগমন ও সকল ক্ষতি নিবারণের জন্য প্রার্থনা অন্য কেউ নয় বরং কেবলই আল্লাহর উদ্দেশ্যে হতে হবে। - [ইমাম মুহাম্মাদ আলী আশ-শাওকানী (আল দূর আল-নাদিদ)]"
  },
  {
    "id": "41",
    "quote": "এখনকার তরুণদের সমস্যা হলো, তারা যখনই নতুন কিছু শিখে তখনই মনে করে তারা সব জেনে ফেলেছে।” - [মুহাম্মাদ নাসিরুদ্দিন আল-আলবানি (রাহিমahullah)(সিলসিলাত-উল-হুদা ওয়ান-নূর, পৃ ৮৬১)]"
  },
  {
    "id": "42",
    "quote": "আপনি যেদিন উপলব্ধি করবেন ইসলামের জন্য কী বিশাল পরিমাণ কাজ করা প্রয়োজন অথচ হাতে কতটা কম সময় রয়েছে, সেদিন বুঝতে পারবেন ছুটির দিন কাটানোর মতো কোন সময় নেই। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "43",
    "quote": "নিশ্চয়ই যে ব্যক্তি একাই একটি শহর দখল করে ফেলে তার চেয়েও শক্তিশালী সেই ব্যক্তি যে নিজের কামনাকে জয় করে। - [সুলাইমান বিন দাউদ (হিলইয়াহ আল-আউলিয়া, ৬/১৭০৭)]"
  },
  {
    "id": "44",
    "quote": "যে স্থানে থাকা আল্লাহ নিষিদ্ধ করেছেন সেখানে আপনার উপস্থিতি এবং যেখানে থাকতে আল্লাহ আদেশ করেছেন সেখানে আপনার অনুপস্থিতির ব্যাপারে সাবধান হোন। -[আবু হাজিম (আল-হিলইয়াহ, ৩/২৩৪)]"
  },
  {
    "id": "45",
    "quote": "তাঁর (আল্লাহ সুবহানাহু ওয়া তা’আলার) পক্ষ থেকে আসা প্রতিটি শাস্তিই সম্পূর্ণরূপে ন্যায়বিচার এবং তাঁর পক্ষ থেকে আসা প্রতিটি কল্যাণ পরিপূর্ণভাবে তার দয়া (রাহমাত)। - [ইমাম ইবনে তাইমিয়া (মাজmu’ ফাতাওয়া, ১০/৮৫)]"
  },
  {
    "id": "46",
    "quote": "কোন কিছুকে সংশোধন করতে আমার এত বেশি সংগ্রাম করতে হয়নি, আমার আত্মাকে বশ করতে আমার যত বেশি কঠিন লেগেছে ; কখনো আমি জয়ী হই, কখনো হই পরাজিত। - [ইমাম সুফিয়ান আস-সাওরি (বায়োগ্রাফি অফ সুফিয়ান আস-সাওরি : সালাহউদ্দিন ইবন আলী ইবনে আবদুল-মাউজুদ, পৃ ৮৬)]"
  },
  {
    "id": "47",
    "quote": "নিশ্চয়ই একজন লোকের কোন কাজ ছাড়া অযথা বসে থাকা দেখতে আমি ঘৃণা করি, যখন সে দুনিয়ার জীবনের জন্য কোন কাজ করছে না, এমনকি আখিরাতের জন্যও কিছু করছে না। - [আবদুল্লাহ ইবনে মাস’উদ (রাদিয়াল্লাহু আনহু)]"
  },
  {
    "id": "48",
    "quote": "আজ আপনি যে ছেলে/মেয়েটার সাথে হারাম সম্পর্কে লিপ্ত আছেন বিচারদিবসে সে-ই আপনার বিরুদ্ধে সাক্ষ্য দিবে। -  [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "49",
    "quote": "কেউ আপনার থেকে দূরে চলে যাওয়াতে অধিক চিন্তিত হবেন না। কারণ তা আল্লাহরই পরিকল্পনা ছিল। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "50",
    "quote": "ভালোবাসা ও দয়া খুবই গুরুত্বপূর্ণ ও স্পর্শকাতর বিষয়। আর তা বিবাহিত জীবনে স্বামী-স্ত্রীর মধ্যে খুব ফুটে উঠে। তারা একে অপরকে ভালোবাসে, দয়া করে এবং নিরাপত্তা দেয়। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "51",
    "quote": "মুসলিম হওয়া মানে আপনার কোন সমস্যা থাকবেনা এমনটা নয়। তবে আপনার সাথে থাকবে সকল সমস্যার সমাধান দেওয়ার একমাত্র উৎস আল্লাহ্ সুবাহানহুয়া তা'আলা। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "52",
    "quote": "দুঃখজনক কোন বিষয়ে আমাদেরকে সহজে মানিয়ে নিতে বিষয়টিকে এমনভাবে গ্রহণ করতে হবে যে, আল্লাহ্ তা'আলা আমাকে মানসিকভাবে দৃঢ় করতেই এমনটা করেছেন। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "53",
    "quote": "আজ আপনি যে ছেলে/মেয়েটার সাথে হারাম সম্পর্কে লিপ্ত আছেন বিচারদিবসে সে-ই আপনার বিরুদ্ধে সাক্ষ্য দিবে। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "54",
    "quote": "কেউ আপনার থেকে দূরে চলে যাওয়াতে অধিক চিন্তিত হবেন না। কারণ তা আল্লাহরই পরিকল্পনা ছিল। -  [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "55",
    "quote": "ভালোবাসা ও দয়া খুবই গুরুত্বপূর্ণ ও স্পর্শকাতর বিষয়। আর তা বিবাহিত জীবনে স্বামী-স্ত্রীর মধ্যে খুব ফুটে উঠে। তারা একে অপরকে ভালোবাসে, দয়া করে এবং নিরাপত্তা দেয়। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "56",
    "quote": "একজন মুসলিম স্বামীর প্রথম কর্তব্য হলো তার স্ত্রীকে ইসলামিক পথের নির্দেশনা দেয়া। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "57",
    "quote": "আপনি যদি চান আল্লাহ্ আপনার সবগুলো পছন্দনীয় কাজ গ্রহণ করুন, তাহলে আপনি আল্লাহর পছন্দনীয় কাজগুলোই করতে থাকুন। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "58",
    "quote": "দ্বীন ও দুনিয়া একসাথে অর্জন করতে কুরআন ও সুন্নাহ্ ব্যতীত অন্য কোন পথ নেই। যদিও মনে হবে দুনিয়া অপূর্ণই থেকে যাচ্ছে। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "59",
    "quote": "অন্যকে দাওয়াত দিতে গিয়ে নিজেকে ভুলে যাবেন না। কারণ পরিবর্তন নিজেকে দিয়েই শুরু করতে হয়। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "60",
    "quote": "আমরা যা শিখছি তা যদি আমাদের বিশ্বাসের উপর কোন প্রভাব ফেলতে না পারে, আমাদেরকে আল্লাহর কাছাকাছি নিয়ে যেতে না পারে, আমাদের বিশ্বাসকে আরো মজবুত করতে না পারে, তাহলে এর অর্থ হচ্ছে আমাদের উদ্দেশ্যে কিংবা নিয়্যাতে ভুল আছে। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "61",
    "quote": "আমরা কখনোই এতোটা ব্যস্ত নই যে আমাদেরকে সালাত ছেড়ে দিতে হবে। এটা কেবল আমদের গুরুত্বের উপর নির্ভর করে।  - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "62",
    "quote": "আমাদের কাজগুলোর মধ্যে ভালো কাজের আদেশ ও মন্দ কাজের নিষেধগুলোই উত্তম ও প্রশংসাযোগ্য।  - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "63",
    "quote": "স্বচ্ছ হৃদয় হচ্ছে অন্যকে ক্ষমা করতে পারা হৃদয়। তাই অন্যকে ক্ষমা করুন এবং কারো ক্ষতি করার ইচ্ছা পরিহার করুন। আর তা আল্লাহর সন্তুষ্টির জন্যই করুন। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "64",
    "quote": "আপনার বন্ধুরাই কিন্তু আপনার জানাজার সালাতে প্রথম কাতারে দাঁড়াবে। তাই এখন থেকেই বন্ধু নির্বাচনে সতর্ক হোন। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "65",
    "quote": "অন্যের সম্পদের প্রতি কখনো লোভ করতে যাবেন না। হয়তো এটা তার জন্য পরীক্ষা। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "66",
    "quote": "সৌভাগ্যবান বাবা-মা তারাই যাদের অনুপস্থিতিতেও তাদের জন্য সন্তানেরেরা দু'আ করে। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "67",
    "quote": "আপনার দুর্বলতাকে শক্তিতে পরিণত করার ক্ষমতা একমাত্র আল্লাহ্ তা'আলা-ই রাখেন। তাই তাঁর কাছেই প্রার্থনা করুন। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "68",
    "quote": "আপনি যদি আজ থেকেও চিন্তা করেন যে আপনার সকল কর্ম আল্লাহ্ তা'আলা দেখছেন, তবে দেখবেন আপনার জীবনে একটু একটু করে হলেও অনেক উন্নতি হচ্ছে। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "69",
    "quote": "একাকীত্ব সবসময়ই একটু বিরক্তিকর মনে হয়। তবে যে তাঁর প্রভুর (আল্লাহর) আনুগত্য করে সে কখনো একাকীত্ব অনুভব করে না। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "70",
    "quote": "আল্লাহর দয়া নিয়ে কখনোই সন্দেহ প্রকাশ করবেন না। তিনি এক নিমিষেই যেকোন বিপদ থেকে আমাদেরকে মুক্তি দিতে পারেন। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "71",
    "quote": "আপনার জন্য সবচেয়ে উত্তম স্থান হলো কারো দোয়ায় আপনি উপস্থিত থাকতে পারা। কারণ সে আপনার ব্যাপারে আল্লাহর সাথে কথা বলছে, আর আল্লাহ্ হলো সর্বোত্তম শ্রবণকারী। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "72",
    "quote": "সফল লোকদের ঠোটে যে দুটি জিনিস সবসময়ই থাকে তা হলো- হাসি ও নীরবতা। কারণ এক টুকরো হাসি অনেক সমস্যার সমাধান করে দেয়, আবার একটু নীরবতা অনেক সমস্যা থেকে বাঁচিয়ে দেয়। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "73",
    "quote": "আল্লাহর রাস্তায় ব্যয় করতে গিয়ে আমরা কখনোই দরিদ্র হয়ে যাবো না। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "74",
    "quote": "যেখানে আল্লাহ্ তা'আলা থামিয়ে দিয়েছেন সেখানে কারো প্রশ্ন থাকা উচিত নয়। আর এটাই আনুগত্য। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "75",
    "quote": "আল্লাহর দ্বীন মেনে চলার মধ্যেই আল্লাহর প্রতি আপনার ভালোবাসা প্রমাণ হবে। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "76",
    "quote": "সে কিছুই হারায়নি যে তার সবকিছু আল্লাহর কাছে সমর্পণ করেছে। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "77",
    "quote": "কি চমৎকার একটি সম্পর্ক- আমরা আল্লাহ্ তা'আলা কে স্মরণ করলে তিনিও আমাদের স্মরণ করেন। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "78",
    "quote": "আল্লাহ্ সুবাহানহুয়া তা'আলার বিশেষ একটি নিয়ামত হচ্ছে- মাঝেমাঝে তিনি আমাদেরকে এমন পরিস্থিতিতে ফেলেন যা আমাদেরকে তাঁর নিকটবর্তী করে দেয়। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "79",
    "quote": "জীবনটা একটি যুদ্ধক্ষেত্র, যেখানে জান্নাত অর্জন করাই মূল লক্ষ্য। তাই আপনার চিরশত্রু শয়তানের বিরুদ্ধে অবিরাম লড়াই করে চলুন। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "80",
    "quote": "আল্লাহ্ সুবাহানহুয়া তা'আলার সাহায্য সবসময়ই আমাদের সাথে ছিল, আছে এবং থাকবে। প্রয়োজন শুধু চেয়ে নেয়ার যোগ্যতা অর্জন করা। - [ড. বিলাল ফিলিপ্স]"
  },
  {
    "id": "81",
    "quote": "যে কথা ভেবে আমার অন্তর প্রশান্ত হয়, তা হলো আমার জন্য যা নির্ধারিত আছে তা কখনো আমাকে ছেড়ে যাবে না এবং যা কিছু আমার পাওয়া হয়না তা কখনো আমার জন্য নির্ধারিত ছিলো না। - [ইমাম শাফিঈ (রহ)]"
  },
  {
    "id": "82",
    "quote": "মরীচিকা পৃথিবী, মিছে সব মায়া। কেউ কাউকে মনে রাখে না। মনে রাখে ততক্ষণ যতক্ষণ প্রয়োজন। কবরে রেখে আসার পর সবাই ধীরে ধীরে ভুলে যায়। - [শাহাদাৎ হুসাইন খান ফয়সাল (রহ.)]"
  },
  {
    "id": "83",
    "quote": "তোমাদের মধ্যে সেই উত্তম যে কুরআন শিখে এবং শিক্ষা দেয়। - [মুহাম্মদ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম]"
  },
  {
    "id": "84",
    "quote": "মুনাফিকের কথা তার কাজের উল্টো, আর তার গোপনীয়তা তার প্রকাশের বিপরীত। - [ইমাম ইবনে জারীর (রহ:)]"
  },
  {
    "id": "85",
    "quote": "সব দুঃখের মূল এই দুনিয়ার প্রতি অত্যাধিক আকর্ষণ। – [হ হযরত আলী (রাঃ)]"
  },
  {
    "id": "86",
    "quote": "নারী যে বয়সেরই হোক, সে পছন্দ করে তার সাথে শিশু সুলভ আচরণ করা হোক। — [ড. আয়েয আল ক্বারনী]"
  },
  {
    "id": "87",
    "quote": "ভালো কথা বলো, নয়তো চুপ থাকো। -[মুহাম্মাদ (সা)]"
  },
  {
    "id": "88",
    "quote": "যে গীবাত করলো সে যেন মৃত ভাইয়ের গোশত খেলো। -[মুহাম্মদ (সা)]"
  },
  {
    "id": "89",
    "quote": "আপনি যদি ন্যায় বিচারে বিশ্বাসী হোন, তাহলে আপনাকে অবশ্যই আখিরাতকে বিশ্বাস করতে হবে। কারণ, কেবলমাত্র এই দুনিয়াটা ন্যায় বিচারের ক্ষেত্রে যথেষ্ট নয়। - [উস্তাদ নোমান আলী খান]"
  },
  {
    "id": "90",
    "quote": "তোমাদের যত বড় বড় পিএইচডি ডিগ্রি আর সার্টিফিকেট থাকুক না কেন, যদি আল্লাহ্ ও তার রাসুলের(সাঃ) সাথে তোমাদের সম্পর্ক না থাকে তাহলে তোমরা মূর্খ, মূর্খ। - [ভাষাবিদ ডঃ মুহাম্মদ শহীদুল্লাহ]"
  },
  {
    "id": "91",
    "quote": "নামাজ পড়, রোজা রাখ, কলমা পড় ভাই,তোর আখেরের কাজ করে নে সময় যে আর নাই। -[কবি কাজী নজরুল ইসলাম]"
  },
  {
    "id": "92",
    "quote": "ধৈর্য্য এমন একটি জিনিস যার সারা শরীরে কাঁটা কিন্তু তার ফলটা খুব মিষ্টি। -[সংগৃহীত]"
  },
  {
    "id": "93",
    "quote": "তিন জিনিসের ভরসা দাও ছাড়ি - নদীর তীরে বাড়ি, ব্রেক ছাড়া গাড়ি, পর্দা ছাড়া নারী। -[সংগৃহীত]"
  },
  {
    "id": "94",
    "quote": "মানুষের কিসের এতো অহংকার যার জন্ম এক ফোঁটা রক্তে, আর শেষ মৃত্তিকায়।  -[সংগৃহীত]"
  },
  {
    "id": "95",
    "quote": "ভূমিকম্প কিংবা ঘূর্ণিঝড়কে ভয় না পেয়ে এদের স্রষ্টাকে ভয় করো। -[সংগৃহীত]"
  },
  {
    "id": "96",
    "quote": "তুমি রাস্ত পারি দিবে গাড়ি দিয়ে, নদী পারি দিবে নৌকা দিয়ে, আকাশ পারি দিবে বিমান দিয়ে; একবারও কি ভেবে দেখেছো পুলসিরাত পারি দিবে কি দিয়ে। -[সংগৃহীত]"
  },
  {
    "id": "97",
    "quote": "যেকোন পরিস্থিতিতে সত্যকে মেনে নেয়ার মানসিকতা থাকাই প্রকৃত বীরের বৈশিষ্ট্য। -[সংগৃহীত]"
  },
  {
    "id": "98",
    "quote": "মৃত্যুকে ভয় পাওয়া মানে তাকে ভুলে থাকা নয়, বরং এর জন্য প্রস্তুতি নেয়। -[সংগৃহীত]"
  },
  {
    "id": "99",
    "quote": "একজন হিজাবী নারী ঝিনুকের ভিতরে লুকায়িত মুক্তোর ন্যায়। -[সংগৃহীত]"
  },
  {
    "id": "100",
    "quote": "রাত পোহাবার কতো দেরি, পাঞ্জেরী? -[কবি ফররুখ আহমদ]"
  }
];
